/* Localized strings in AppTrap */

"You are moving an application to the trash, do you want to move its associated system files too?" = "Wyrzuciłeś program do kosza. Czy chcesz przenieść tam także powiązane z tym programem pliki z bibliotek?";
"No files will be deleted until you empty the trash." = "Pliki pozostaną w koszu dopóki go nie opróżnisz.";
"Leave files" = "Nie przenoś plików";
"Move files" = "Przenieś pliki";
